export const NOTICE_DATA = [
  {
    title: "[공지사항] 고객상담실 주말 한시적 운영시간 (11/7~8)",
    content:
      "반갑습니다, 여러분. 고객상담실입니다.아래와 같이 고객상담실 한시적 운영 안내드립니다. * 고객상담실 주말 한시적 운영시간 11월 07일(토) ~ 11월 08일(일)AM 09:00 - PM 17:30(점심시간 11:30 - 12:30) 해당 기간 동안은 주말에도 고객 상담실 문의가 가능합니다. 감사합니다. 항상 건강하세요.",
  },
  {
    title: "[공지사항] 추석 연휴 고객 상담실 운영시간 변경 안내",
    content:
      "2022년 추석연휴 고객센터 운영 안내 드립니다. 고객센터 휴무 : 09/08 - 09/12 * 추석 연휴간 남겨주신 문의내용은 09/13(화)부터 순차적으로 최대한 빠른 답변 드리겠습니다. 행복한 설 연휴 보내세요.",
  },
  {
    title: "[긴급공지] 택배파업으로 인한 배송안내",
    content:
      "택배파업으로 인하여 택배접수가 제한적으로 진행되고 있습니다. 주문 시 해당 지역은 자동취소 되오니 아래 지역 확인 후 주문 부탁 드립니다. 고맙습니다. *파업지역* - 서울특별시 - 경기도 - 강원도 동해, 삼척, 양구, 인제, 춘천, 화천 - 경남 거제, 김해, 진주, 창녕, 창원, 함안 - 경북 경주, 포항 - 광주광역시 - 대구광역시 - 부산광역시 - 세종특별자치시 - 울산광역시 - 인천광역시 - 전남 - 전북 - 제주도 - 충남 - 충북",
  },
  {
    title: "[공지사항] 쇼핑몰 홈페이지 리뉴얼 오픈 안내",
    content:
      "안녕하세요. 스킨푸드입니다.  5월 30일(월) 홈페이지가 새단장을 했습니다. 현재 홈페이지 안정화 작업으로 인해 이용 시 불편한 사항이 있는 점 양해부탁드립니다. 빠른 안정화 작업을 통해 더 좋은 서비스로 보답하겠습니다.   불편사항 및 문의사항은 1:1 문의게시판을 통해 문의해주시면 성심껏 답변 드리겠습니다. 감사합니다.",
  },
  {
    title: "[공지사항] 쇼핑몰 홈페이지 정기점검 안내(5월 10일)",
    content:
      "안녕하세요. 쇼핑몰 관리자입니다. 쇼핑몰 홈페이지 정기점검 안내드립니다. 보다 최선을 다하는 온라인 서비스를 제공하기 위해 정기점검이 진행되오니, 이용에 참고하시기 바랍니다. 일시 : 2022년 5월 10일 00:00~04:00 (4시간) (작업 상황에 따라 조기 종료 및 지연될 수 있습니다.) 스킨푸드 홈페이지 정기점검 진행으로 인하여 모든 서비스의 이용이 불가능합니다. 감사합니다.  ",
  },
  {
    title: "[당첨자 발표] 리뷰 이벤트 당첨자 안내",
    content:
      "지난 '리뷰를 잘 써보자' 이벤트 당첨자 분들에 대해 안내 드립니다. 고객님의 당첨을 진심으로 축하드립니다. 이벤트 당첨자 분들께서는 아래 이메일로 주소를 보내주시기를 바라겠습니다. - 주소를 보내실 이메일 : 'oddments@gmail.com'",
  },
  {
    title: "[공지사항] 고객상담실 운영시간 변경 안내",
    content:
      "회사 내부 일정으로 인해 이번주 고객 상담실 운영시간이 일부 변경되어 안내드립니다. * 변경일과 변경시간 * 4월 11일 (월)  오전 9시 ~ 오후 2시(점심시간11:30 ~ 12:30 제외) * 기존 운영 시간 * 평일 오전 9시~오후 6시 (점심시간11:30~12:30 제외) 4월 12일(화)부터 정상운영됩니다. 운영시간 외 문의 사항은 1:1 게시판을 통해 문의 부탁드립니다.더 나은 서비스로 보답하겠습니다. 감사합니다. 항상 건강하세요.  ",
  },
  {
    title: "[공지사항] 방화벽 업데이트로 인한 시스템 작업 시간 안내",
    content:
      "안녕하세요. 항상 저희 쇼핑몰을 사랑해주셔서 감사드립니다. 고객님들께 보다 안정적인 서비스 제공을 위하여 시스템 업그레이드 작업을 다음과 같이 실시할 예정입니다.시스템 작업 시간중 일부 정상적인 서비스 이용이 되지 않을 수 있으니 고객님의 양해 부탁드립니다.  - 일정 : 2022.03.26(목) 07:00 ~ 09:00 (한국시간 기준) - 내용: 서비스 안정화를 위한  IDC센터 방화벽 업데이트 작업    최대한 빠른 시간 내 작업을 완료하여 더 나은 서비스 제공을 위해 노력하겠습니다.감사합니다.",
  },
  {
    title: "[공지사항] 설연휴 고객 상담실 운영시간 변경 안내",
    content:
      "설 연휴 고객센터 운영시간 안내 2022년 설연휴 고객센터 운영 안내 드립니다. 고객센터 휴무 : 01/28 13시- 02/02 * 설 연휴간 남겨주신 문의내용은 02/03(목)부터 순차적으로 최대한 빠른 답변 드리겠습니다. 행복한 설 연휴 보내세요.",
  },
];
